export const qtData = [
  {
    id: 1,
    date: "23.8.15(화)",
    pebbleStatus: "good",
    bibleVerse: "예레미야 20:7 - 20:18",
    summary:
      "- 주님의 말씀을 따라 토기장이의 집으로 내려간 예레미야\n- 토기장이는 그릇을 빚다가 잘 안되면 다른 그릇으로 교체\n- 하나님 또한 그릇을 바꿀 수 있지만, 그렇게 하시지 않으신다.\n- 하나님의 말씀에 다시 순종하고 돌아오면 그 그릇을 사용하신다.\n- “돌이켜라”\n- 조롱과 수치에도 주님의 말씀을 전한 예레미야\n- 너무 화가 나지만, 포기하지 않았다.\n- 순종의 대가는 고통이다. 그것을 견디는 것.",
    meditatiion:
      "- 어렵다. 나는 예레미야의 삶이 아닌 이스라엘 백성과 같은 삶을 살고 있다. 매일 불순종을 반복하고, 주님이 없는 듯이 하루하루를 살아가고 있다. 그러나, 주님은 분명이 살아계신다. 나를 여기까지 인도해주셨고 지금도 함께하고 계신다. 깨어있어야 한다. 그분의 함께하심을 믿고 나아가야 한다. 지금까지 얼마나 많은 실수를 저질렀나. 이제는 돌아가야 한다. 아직 늦지 않았다. 주님은 돌아오기를 기다리고 계신다.\n- 많은 사람들에게 상처를 주었다. 나의 고집 때문에 나의 욕심 떄문에,, 이제는 그들에게 사랑과 휴식처가 되어주기 원한다. 사랑하기를 원한다.",
    prayerTopic:
      "주님, 모든 것이 주님께 달려있음을 믿고 전심으로 하루를 살아가게 해주세요.",
  },
  {
    id: 2,
    date: "2023.08.16(수)",
    pebbleStatus: "sad",
    bibleVerse: "예레미야 21:1 - 21:14",
    summary:
      "- 바빌로니아 느브갓네살왕에게 포위된 이스라엘\n- 시드기야는 주님의 기적을 구하지만, 간절하지도 겸손하지도 않았다.\n- 결과는 똑같다. 멸망뿐이다.\n- 모든 시작과 끝을 주관하시는 분은 하나님이시다.",
    meditatiion:
      "- 삶과 죽음은 주님께 달렸다. 사람은 한 없이 나약해서 주님께 삶을 구할 때 조차 겸손하지 못하다. 그저 주님을 요술램프의 지니처럼 생각을 한다. 나 또한 그렇다. 변화를 구하면서도 변하려고 하지 않는다.\n- 그렇지만 손톱만큼 변화한다. 주님은 그럼에도 불구하고 나를 사랑하신다. 내가 더 겸손히 나아가, 주님께 변화를 구해야 한다. 그렇지 않으면 안된다.\n- 간절하게 구하자.",
    applyingScripture: "변화를 겸손히 구하고 하루를 집중해서 살아내기.",
    prayerTopic:
      "주님, 모든 것이 주님께 달려있음을 믿고 전심으로 하루를 살아가게 해주세요.",
  },
  {
    id: 3,
    date: "2023.08.16(수)",
    pebbleStatus: null,
    bibleVerse: "예레미야 21:1 - 21:14",
    summary:
      "- 바빌로니아 느브갓네살왕에게 포위된 이스라엘\n- 시드기야는 주님의 기적을 구하지만, 간절하지도 겸손하지도 않았다.\n- 결과는 똑같다. 멸망뿐이다.\n- 모든 시작과 끝을 주관하시는 분은 하나님이시다.",
    meditatiion:
      "- 삶과 죽음은 주님께 달렸다. 사람은 한 없이 나약해서 주님께 삶을 구할 때 조차 겸손하지 못하다. 그저 주님을 요술램프의 지니처럼 생각을 한다. 나 또한 그렇다. 변화를 구하면서도 변하려고 하지 않는다.\n- 그렇지만 손톱만큼 변화한다. 주님은 그럼에도 불구하고 나를 사랑하신다. 내가 더 겸손히 나아가, 주님께 변화를 구해야 한다. 그렇지 않으면 안된다.\n- 간절하게 구하자.",
    applyingScripture: "변화를 겸손히 구하고 하루를 집중해서 살아내기.",
    prayerTopic:
      "주님, 모든 것이 주님께 달려있음을 믿고 전심으로 하루를 살아가게 해주세요.",
  },
  {
    id: 4,
    date: "2023.08.16(수)",
    pebbleStatus: "excited",
    bibleVerse: "예레미야 21:1 - 21:14",
    summary:
      "- 바빌로니아 느브갓네살왕에게 포위된 이스라엘\n- 시드기야는 주님의 기적을 구하지만, 간절하지도 겸손하지도 않았다.\n- 결과는 똑같다. 멸망뿐이다.\n- 모든 시작과 끝을 주관하시는 분은 하나님이시다.",
    meditatiion:
      "- 삶과 죽음은 주님께 달렸다. 사람은 한 없이 나약해서 주님께 삶을 구할 때 조차 겸손하지 못하다. 그저 주님을 요술램프의 지니처럼 생각을 한다. 나 또한 그렇다. 변화를 구하면서도 변하려고 하지 않는다.\n- 그렇지만 손톱만큼 변화한다. 주님은 그럼에도 불구하고 나를 사랑하신다. 내가 더 겸손히 나아가, 주님께 변화를 구해야 한다. 그렇지 않으면 안된다.\n- 간절하게 구하자.",
    applyingScripture: "변화를 겸손히 구하고 하루를 집중해서 살아내기.",
    prayerTopic:
      "주님, 모든 것이 주님께 달려있음을 믿고 전심으로 하루를 살아가게 해주세요.",
  },
  {
    id: 5,
    date: "2023.08.16(수)",
    pebbleStatus: null,
    bibleVerse: "예레미야 21:1 - 21:14",
    summary:
      "- 바빌로니아 느브갓네살왕에게 포위된 이스라엘\n- 시드기야는 주님의 기적을 구하지만, 간절하지도 겸손하지도 않았다.\n- 결과는 똑같다. 멸망뿐이다.\n- 모든 시작과 끝을 주관하시는 분은 하나님이시다.",
    meditatiion:
      "- 삶과 죽음은 주님께 달렸다. 사람은 한 없이 나약해서 주님께 삶을 구할 때 조차 겸손하지 못하다. 그저 주님을 요술램프의 지니처럼 생각을 한다. 나 또한 그렇다. 변화를 구하면서도 변하려고 하지 않는다.\n- 그렇지만 손톱만큼 변화한다. 주님은 그럼에도 불구하고 나를 사랑하신다. 내가 더 겸손히 나아가, 주님께 변화를 구해야 한다. 그렇지 않으면 안된다.\n- 간절하게 구하자.",
    applyingScripture: "변화를 겸손히 구하고 하루를 집중해서 살아내기.",
    prayerTopic:
      "주님, 모든 것이 주님께 달려있음을 믿고 전심으로 하루를 살아가게 해주세요.",
  },
  {
    id: 6,
    date: "2023.08.16(수)",
    pebbleStatus: "good",
    bibleVerse: "예레미야 21:1 - 21:14",
    summary:
      "- 바빌로니아 느브갓네살왕에게 포위된 이스라엘\n- 시드기야는 주님의 기적을 구하지만, 간절하지도 겸손하지도 않았다.\n- 결과는 똑같다. 멸망뿐이다.\n- 모든 시작과 끝을 주관하시는 분은 하나님이시다.",
    meditatiion:
      "- 삶과 죽음은 주님께 달렸다. 사람은 한 없이 나약해서 주님께 삶을 구할 때 조차 겸손하지 못하다. 그저 주님을 요술램프의 지니처럼 생각을 한다. 나 또한 그렇다. 변화를 구하면서도 변하려고 하지 않는다.\n- 그렇지만 손톱만큼 변화한다. 주님은 그럼에도 불구하고 나를 사랑하신다. 내가 더 겸손히 나아가, 주님께 변화를 구해야 한다. 그렇지 않으면 안된다.\n- 간절하게 구하자.",
    applyingScripture: "변화를 겸손히 구하고 하루를 집중해서 살아내기.",
    prayerTopic:
      "주님, 모든 것이 주님께 달려있음을 믿고 전심으로 하루를 살아가게 해주세요.",
  },
  {
    id: 7,
    date: "2023.08.16(수)",
    pebbleStatus: "upset",
    bibleVerse: "예레미야 21:1 - 21:14",
    summary:
      "- 바빌로니아 느브갓네살왕에게 포위된 이스라엘\n- 시드기야는 주님의 기적을 구하지만, 간절하지도 겸손하지도 않았다.\n- 결과는 똑같다. 멸망뿐이다.\n- 모든 시작과 끝을 주관하시는 분은 하나님이시다.",
    meditatiion:
      "- 삶과 죽음은 주님께 달렸다. 사람은 한 없이 나약해서 주님께 삶을 구할 때 조차 겸손하지 못하다. 그저 주님을 요술램프의 지니처럼 생각을 한다. 나 또한 그렇다. 변화를 구하면서도 변하려고 하지 않는다.\n- 그렇지만 손톱만큼 변화한다. 주님은 그럼에도 불구하고 나를 사랑하신다. 내가 더 겸손히 나아가, 주님께 변화를 구해야 한다. 그렇지 않으면 안된다.\n- 간절하게 구하자.",
    applyingScripture: "변화를 겸손히 구하고 하루를 집중해서 살아내기.",
    prayerTopic:
      "주님, 모든 것이 주님께 달려있음을 믿고 전심으로 하루를 살아가게 해주세요.",
  },
];
